{
  "message": "Hello World i18n !!",
  "acceuil": {
    "acceuil": "Home",
    "textLogo": "My words to give you a voice",
    "presentationTraduction": "Translate your texts from English, Spanish and Romanian into French"
  },
  "service": {
    "service": "services",
    "titreService": "Why working with me ?",
    "listPourquoiTravailler": {
      "1": "Direct contact with your translator will ensure you reactivity, efficiency and cost control",
      "2": "I guarantee quality translations that take into account your precise expectations",
      "3": "Your projects will be carried out in a timely manner",
      "4": "I will put my experience and passion in the service of the cause that drive you"
    },
    "traductionList": {
      "titre": "Translate your documents, apps, brochures, books, website, educational materials ... into French.",
      "1": "Native translator",
      "2": "MA in Translation",
      "3": "",
      "4": "Cros-cultural sensitivity"
    },
    "sousTitreList": {
      "titre": "Subtitle your audiovisual contents (Youtube channel, webseries, TV program ...)",
      "1": "Cultural adaptation",
      "2": "Compliance with the requirements",
      "3": "Professionalism"
    },
    "correctionList": {
      "titre": "Proofread your French content and adapt it to your target audience. Don't let a mistake ruin your project !",
      "1": "Deep knowledge of the French language and culture",
      "2": "Ensure the quality of your content"
    }
  },
  "temoignage": {
    "temoignage": "Testimonials",
    "listeTemoignage": {
      "temoignage_1": {
        "titre": "",
        "texte": "Marina Hantz is the French translator of the smartphone and tablet app \"Christmas Carols+\". With great dedication she worked into the linguistic field of new media as well as music. I appreciate the personal commitment in handling hermeneutic questions. The kind correspondence was a pleasure for me. Thank you very much!"
      },
      "temoignage_2": {
        "titre": "",
        "texte": ""
      },
      "temoignage_3": {
        "titre": "",
        "texte": ""
      }
    }
  },
  "about": {
    "about": "about",
    "titre": {
      "hello": "Bonjour,",
      "enchantee": "nice to meet you !"
    },
    "paragraphe1": "My name is Marina, I am a native French translator based in Mons, Belgium. I translate from English, Spanish, and Romanian into French. I specialise in international development and arts (espacially music and dance) Concerning my qualifications, I have an MA in Translation Studies from the University of Mons. ",
    "paragraphe2": "I have chosen translation as my profession, but I have many other passions that enrich my cultural and linguistic skills ; I am a musician (12 years of harp, choir and music theory), a dancer (I have been dancing Salsa and Bachata since 2016 and teaching since 2020), and as an amateur artist, I enjoy everything about visual arts (photography, drawing, etc.) ",
    "paragraphe3": "My main goal ? Giving you a voice to communicate and share your ideas with the French speaking audience !",
    "paragraphe4": "Would you like to know more ? Or to request a quote ? Don’t hesite to :",
    "contact" : "Contact me !",
    "motEnGras": [
      "Marina",
      "English",
      "Spanish",
      "Romanian",
      "French.",
      "international development",
      "arts",
      "musician",
      "dancer",
      "amateur artist",
      "know more",
      "request a quote",
      "Contact me !"
    ]
  },
  "contact": {
    "contact": "contact",
    "titreContact": "Need more information ? Want to request a quote ?",
    "getInTouch": "Get in touch !"
  }
}